#+TITLE: "参考資料／弁護士業界／高野隆弁護士／実質審理期間は２０７日過去最長の神戸地裁姫路支部の裁判員裁判（高野隆弁護士）"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-05-15 10:58:44 +0900
FILE_NAME: 2019-05-15-105844_実質審理期間は２０７日過去最長の神戸地裁姫路支部の裁判員裁判（高野隆弁護士）.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  高野隆弁護士 深澤諭史弁護士 ヨコチン刑事 裁判員裁判
記事タイトル名の文字数：56　保存ファイル名の文字数：60

#contents

* 「実質審理期間は２０７日過去最長の神戸地裁姫路支部の裁判員裁判」の関連記事を深澤諭史弁護士のタイムラインでリツイートとして発見
  :LOGBOOK:
  CLOCK: [2019-05-15 水 11:03]--[2019-05-22 水 22:09] => 179:06
  :END:

＞＞＞2019-05-15（水曜日）11：03＿［これからの記述範囲の開始時刻］＞＞＞

```
記録作成等の措置を講ずるべき弁護士・ジャーナリスト関連のツイート
指定アカウントの最新199件のツイート
2019-05-11 22：53から199件：最新2019-05-15 10：10という範囲（3日11時間17分）の取得

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃深澤諭史　@fukazawas＃のツイート／2019-05-11_2253〜2019-05-15_1010／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年05月15日11時04分 http://hirono2014sk.blogspot.com/2019/05/fukazawas2019-05-1122532019-05.html
```

　作成したてですが、上記のまとめ記事からツイートの部分を引用してご紹介したいと思います。なお、のちほどのブログ投稿では文字列の一部を置換して埋め込みツイートとして表示するようにしています。


6件目 ￼戻る （リツイート）： fukazawas（深澤諭史）｜idleness_venomy（venomy） 日時：2019-05-15 08:36／2019-05-15 08:07 URL： https://twitter.com/fukazawas/status/1128444051722629121 https://twitter.com/idleness_venomy/status/1128436798458187776
{% tweet 1128444051722629121 %}
> 裁判官による裁判なら、公判を再開して追加で立証させることもある（無罪方向も）のに、本末転倒ですね。専門家で争点決めといたから、これ以外は気にしなくていいよっていうのも、なんだかなぁ… https://t.co/wRMyaMhwYt 

7件目 ￼戻る （リツイート）： fukazawas（深澤諭史）｜yokotindeka_DJ（ヨコチン刑事㊙実況） 日時：2019-05-15 08:36／2019-05-15 07:38 URL： https://twitter.com/fukazawas/status/1128444003018391552 https://twitter.com/yokotindeka_DJ/status/1128429500134457346
{% tweet 1128444003018391552 %}
> しかし、予め争点から除外されていたため、法廷で質問できなかった。 \n 「市民参加のためとはいえ、これで冤罪が防げるのだろうか。審理が長くなっても、証拠を絞りすぎないでほしい。」と語る。 \n \n https://t.co/2GWWEd6p1D 

　この姫路支部の過去最高審理期間の裁判員裁判についても前々から取り上げておきたかったのですが、この深澤諭史弁護士のタイムラインでの発見というのは、弁護士業界の動向、体質を検証する上でも大変意義深いので、ここで取り上げることとしました。

　上記に７件目となっている深澤諭史弁護士がリツイートしたヨコチン刑事のリツイートは、次の自身のツイートへの返信というかたちになっています。埋め込みツイートの表示として気が付きました。深澤諭史弁護士のタイムラインではこの表示はありませんでした。

▶ ツイート％yokotindeka_DJ（ヨコチン刑事㊙実況）％2019/05/15 07:35％ https://twitter.com/yokotindeka_DJ/status/1128428764247969792
&twitter(1128428764247969792){theme:light}
> あー、もうこの制度失敗確定。
> 廃止するしかない。
> 
> &gt;２００日の審理も　#裁判員裁判　長期化の一途
> 「スピード重視」に違和感を抱く裁判員もいる。
> 東京地裁で傷害致死事件の裁判員を務めた女性看護師は、被告人の暴行と被害者の死亡の因果関係に疑問を抱いた。  
▶

　次が対象とされた記事の内容です。有料会員限定記事となっていますが、公開されている部分のみ全文の引用をしてご紹介をしたいと思います。

```
２０１８年４月６日。神戸地裁姫路支部に集まった約４０人の裁判員候補者たちに、裁判長が問いかけた。

裁判員経験者の違和感　多数決で死刑・黙秘・推定無罪…
裁判員制度「市民と裁判官、感覚違う」　経験者の４６％
　「長くて大変な裁判ですが、最後までがんばっていただけますか」

　公判が始まる被告は、男性３人が死亡したとされる殺人事件や逮捕監禁致死事件などで起訴された。うち２人は遺体も見つかっておらず、被告は起訴内容を否認した。検察側と弁護側で計１１０人以上の証人を尋問するため、裁判員裁判として過去最高の２０７日間にわたって７６回の公判が予定されていた。

　裁判所はあらかじめ５０１人に呼び出し状を送っていたが、３８４人がこの日までに辞退。呼び出しに応じた７７人のうち、さらに３７人が仕事への支障などを理由に、裁判員とならないことが認められた。残った候補者たちは、「覚悟」を確かめるかのような裁判長の問いかけに、「大丈夫です」と答え、抽選で６人の裁判員と６人の補充裁判員が決まった。

　だが、いざ公判が始まると事情…

 こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。

残り：1081文字／全文：1467文字

［source：］２００日の審理耐えられますか　裁判員裁判長期化の一途：朝日新聞デジタル https://www.asahi.com/articles/ASM4V64SNM4VPTIL02M.html
```

　上記記事には「畑宗太郎 2019年5月13日07時00分」という記載があります。おそらくは記事の執筆者の名前と記事の配信時刻なのだと思います。この姫路支部の過去最長裁判員裁判がNHKのテレビニュースに出たのは、昨年の１１月頃だったと思うので、２日前というのは意外でした。

　この記事の配信時刻ですが、昨日あたりに記述をしたモトケンこと矢部善朗弁護士（京都弁護士会）と出口絢記者のツイートとして取り上げた岡山県の側溝のニュース記事ですが、そちらもつい最近のものでした。配信時刻を明示しておこうと思いつつ忘れていたように思います。

```
5/13(月) 10：30配信 

住宅街側にある柵なしの用水路
危険度MAX！クルマごと飲み込まれる柵なし幅広の用水路
　用水路から水が溢れた大雨の日に、道路との境目を見失ったクルマがすっぽりと吸い込まれてしまう事故が2013年に岡山で発生し大きなニュースになりました。用水路が並行して走る道路は、全国でもいたる所に作られていますが、なぜ岡山県で事故が多発したのでしょうか。

［source：］3年で転落死79人…「人食い用水路」 車ごと飲み込む岡山県の側溝の今を探る（くるまのニュース） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20190513-00010001-kurumans-bus_all
```

　Yahooニュースとは記憶になかったのですが、Yahooニュースは私が見てきた範囲でもっとも記事の削除が早いので、リンク切れとならなかったのは幸いでした。５月１３日１０時３０分配信とあります。配信と付けてあるのはわかりやすくありがたい配慮と思います。

　上記の姫路支部の過去最長裁判員裁判の記事は朝日新聞デジタルですが、有料会員限定記事であっても記事の内容がだいたいわかるようになっているので、その点は配慮とも考えてきました。

　一方、毎日新聞の有料記事は、公開された読める部分がごくわずかで内容がさっぱり不明ということもありました。

　３日ほど前になりますが、ふと長い間、毎日新聞のニュース記事を見かけていないと思ったので、毎日新聞をキーワードに検索をしたところ、そこから４つほど毎日新聞の記事を閲覧したのですが、いずれも有料部分のないものでした。以前は有料記事しか目にしなかった気がします。

　その姫路支部の過去最長裁判員裁判の朝日新聞デジタルの記事ですが、裁判員の選任から裁判員裁判制度自体を問題視している印象を受けました。有料部分を含め全文を読めば違ってくるのかもしれないですが、高野隆弁護士のことは存在をうかがうことも出来ません。

＜＜＜2019-05-15（水曜日）11：56＿［これまでの記述範囲の終了時刻］＜＜＜

* 「奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）／「菅野」の検索結果　-　Twilog」から発見した岡口基一裁判官に関する遺族のツイート
  :LOGBOOK:
  CLOCK: [2019-05-22 水 22:09]--[2019-05-22 水 22:48] =>  0:39
  :END:

＞＞＞2019-05-22（水曜日）22：10＿［これからの記述範囲の開始時刻］＞＞＞

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「菅野」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E8%8F%85%E9%87%8E&ao=a

　Twitterのトレンドで菅野完氏に関するニュースをみました。午後あるいは夕方以降は全く話題を見かけていなかったのでTwilogで調べたのですが、菅野完氏に関する私のツイートは、本日5月22日のもので、その前回の検索結果に意外な発見となったリツイートがありました。

　Twilogを確認すると勘違いであったことに気が付きました。発見のきっかけとなったのは、私自身の次のツイートでした。ツイートの内容をみただけでは理解ができなかったのですが、リンクの毎日新聞の記事を開いたことで、内容が理解でき、それが次の発見に繋がりました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/03/24 14:43％ https://twitter.com/hirono_hideki/status/1109692144434839553
&twitter(1109692144434839553){theme:light}
> 東京・高３殺害：無期懲役確定へ　最高裁・上告棄却 - 毎日新聞 https://t.co/tVZDQfsHaT
> 最高裁第２小法廷（菅野博之裁判長）は２７日付で強盗殺人と強盗強姦（ごうかん）未遂の罪に問われた青木正裕被告（３１）の上告を棄却する決定を出した。  
▶

```
　東京都江戸川区で２０１５年、高校３年の岩瀬加奈さん（当時１７歳）が殺害された事件で、最高裁第２小法廷（菅野博之裁判長）は２７日付で強盗殺人と強盗強姦（ごうかん）未遂の罪に問われた青木正裕被告（３１）の上告を棄却する決定を出した。無期懲役とした１、２審判決が確定する。

　１、２審判決によると、青木被告は１５年１１月…

［source：］東京・高３殺害：無期懲役確定へ　最高裁・上告棄却 - 毎日新聞 https://mainichi.jp/articles/20180329/k00/00m/040/095000c
```

　記事には「会員限定有料記事　毎日新聞2018年3月28日 20時12分(最終更新 3月28日 20時12分)」とあります。2018年3月28日が記事の配信日だと思われますが、上記の私自身のツイートは、今年2019年3月24日となっていて、この時期の違いとうのは理解できません。

　ちょうど毎日新聞の会員限定有料記事と、そうでないニュース記事の取り扱いの違いについて、これまで以上に考えていたおりでもありました。ニュースを有料記事とするのは企業体の存続としても理解は出来ますが、差異の基準が全く不明確なので、同業他社との違いも含め気になっています。

　発見に至る経緯が後追い出来なくなってしまったのですが、「菅野」というキーワードを手掛かりに、前から気になっていたご遺族のツイートとアカウントの発見に至りました。次のツイートがその1つです。

▶ ツイート％mahae_y（yumiko iwase）％2018/09/12 15:48％ https://twitter.com/mahae_y/status/1039767766947913729
&twitter(1039767766947913729){theme:light}
> 岡口裁判官の記者会見のノーカット映像をYouTubeで見ました。
> 私の事を聞いてくれた記者の方に、あの方の場合はダイレクトでツィッターに削除して下さいと話しがきたと言っています。
> この投稿のどこにそんな事書いてありますかね？
> ただ… https://t.co/JJZUHt8zG4  
▶

```
岡口裁判官の記者会見のノーカット映像をYouTubeで見ました。
私の事を聞いてくれた記者の方に、あの方の場合はダイレクトでツィッターに削除して下さいと話しがきたと言っています。
この投稿のどこにそんな事書いてありますかね？
ただの嘘つきですね。
#岡口基一 #分限裁判

［source：］yumiko iwaseさんのツイート： "岡口裁判官の記者会見のノーカット映像をYouTubeで見ました。 私の事を聞いてくれた記者の方に、あの方の場合はダイレクトでツィッターに削除して下さいと話しがきたと言っています。 この投稿のどこにそんな事書いてありますかね？ ただの嘘つきですね。 #岡口基一 #分限裁判… https：//t.co/JJZUHt8zG4" https://twitter.com/mahae_y/status/1039767766947913729
```

　アカウントの最新ツイートは次の３つとなっていて、いずれも今年2019年の3月21日です。そういえば、さっぱり岡口基一裁判官に関するツイートを見かけていないことにも気が付きました。小倉秀夫弁護士も岡口基一裁判官を擁護する弁護団の一員として記者会見に臨んでいました。

▶ ツイート％mahae_y（yumiko iwase）％2019/03/21 15:50％ https://twitter.com/mahae_y/status/1108621933183012864
&twitter(1108621933183012864){theme:light}
> 平穏であるべき遺族自身の審問をしたという経緯になっているって……平穏を奪った張本人が言う事じゃないと思う。  
▶

▶ ツイート％mahae_y（yumiko iwase）％2019/03/21 15:40％ https://twitter.com/mahae_y/status/1108619283599228928
&twitter(1108619283599228928){theme:light}
> 遺族を担ぎ出した訴追委員会 - 分限裁判の記録　岡口基一 https://t.co/5kuGYpDNms
> 私達は聴取を希望する申入書を提出したので、担ぎ出された訳ではありません。議事非公開と私達も念をおされているので聴取については… https://t.co/Jws0raYR6d  
▶

▶ ツイート％mahae_y（yumiko iwase）％2019/03/21 13:24％ https://twitter.com/mahae_y/status/1108585043125915648
&twitter(1108585043125915648){theme:light}
> 何の事情も知らない人に｢お気持ち｣だけで私のツィートを勝手に使って発信するのは本当にやめて欲しい…。
> 
> 岡口基一・東京高裁判事のツイート「言論の自由」と「被害者の感情」とを巡る、国会訴追委の攻防（追記あり(山本一郎) - Y!ニュ… https://t.co/hIHIAGCHmA  
▶

　国会訴追委の前に分限裁判があったと思いますが、そのあたりの請求というか手続きは、ご遺族側の代理人弁護士という情報を見かけたように思います。この岡口基一裁判官の問題に関しては、性犯罪の判決文の公開についてもかなり影響を与えていると思いますが、その件で今日も発見がありました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/05/22 22:44％ https://twitter.com/hirono_hideki/status/1131194192040906753
&twitter(1131194192040906753){theme:light}
> 2019年05月22日22時03分の実行記録
> twitterAPI-search-lawList-mydql-add.rb "岡口基一 "
> ツイート数：2/1282 リツイート数：2/1282 トータル：64
> hirono_hid… https://t.co/ogRoFYK9eK  
▶

＜＜＜2019-05-22（水曜日）22：48＿［これまでの記述範囲の終了時刻］＜＜＜

* 岡口基一裁判官に関する最新情報（2019年5月22日現在）
  :LOGBOOK:
  CLOCK: [2019-05-22 水 22:50]--[2019-05-22 水 23:12] =>  0:22
  :END:

＞＞＞2019-05-22（水曜日）22：50＿［これからの記述範囲の開始時刻］＞＞＞

　「list-tweet-egrep.sh 岡口基一」という自作コマンドの実行結果は「21220」でした。新規にデータベースに登録するのはパソコンの処理としてきついので、現在データベースに登録済みの状態で、まとめ記事を２つ作成しました。直前に、次のコマンドも実行しています。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/05/22 22:44％ https://twitter.com/hirono_hideki/status/1131194192040906753
&twitter(1131194192040906753){theme:light}
> 2019年05月22日22時03分の実行記録
> twitterAPI-search-lawList-mydql-add.rb "岡口基一 "
> ツイート数：2/1282 リツイート数：2/1282 トータル：64
> hirono_hid… https://t.co/ogRoFYK9eK  
▶

　再度実行したところ、結果が少し変わっていました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/05/22 22:55％ https://twitter.com/hirono_hideki/status/1131196896406433792
&twitter(1131196896406433792){theme:light}
> 2019年05月22日22時54分の実行記録
> twitterAPI-search-lawList-mydql-add.rb "岡口基一"
> ツイート数：4/1282 リツイート数：2/1282 トータル：69
> hirono_hide… https://t.co/qIoal5fc53  
▶

[link:] 2日22時46分の記録：ユーザ・投稿：3／4件 http://hirono2014sk.blogspot.com/2019/05/regexp2019-05-152019-05-2220190522224634.html

[link:] 2019年05月22日22時48分の登録： REGEXP：”（岡口基一｜岡口裁判官）”／データベース登録済みツイートの検索：2019-04-22〜2019-05-22／2019年05月22日22時47分の記録：ユーザ・投稿：13／15件 http://hirono2014sk.blogspot.com/2019/05/regexp2019-04-222019-05.html

▶（3／4） TW GUv4i6（北白川） 日時： 2019-05-17 14:02:00 +0900 URL： https://twitter.com/GUv4i6/status/1129250858997174273
{% tweet 1129250858997174273 %}
> 岡口基一「裁判官は劣化しているのか？」32頁に「私は家の掃除というのをほとんどしませんから、脱ぎ捨てた白ブリーフが玄関に散乱しているような状況」とあり草 \n どんな状況だよw

```
REGEXP（サーチ）： "(岡口基一|岡口裁判官)"　該当：15件　取得ツイートの投稿日時の範囲：（2019-04-22 18：34〜2019-05-22 14：29）

SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '2019-04-21 22：47' AND '2019-05-22 22：47' AND tweet REGEXP "(岡口基一|岡口裁判官)" ORDER BY tw_date ASC

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”（岡口基一｜岡口裁判官）”／データベース登録済みツイートの検索：2019-04-22〜2019-05-22／2019年05月22日22時47分の記録：ユーザ・投稿：13／15件 http://hirono2014sk.blogspot.com/2019/05/regexp2019-04-222019-05.html
```

▶（01／15） TW jmjhjmwtad（弁護士7286） 日時： 2019-04-22 18:34:00 +0900 URL： https://twitter.com/jmjhjmwtad/status/1120259642158804992
{% tweet 1120259642158804992 %}
> 岡口裁判官のケースで戒告になるんやったら、もっと戒告なりそうな奴多そうやけどね。記録読まずに訴訟指揮丸投げとか、まじで退職させて欲しいんですけどね。

▶（03／15） TW kyoshimine（弁護士 吉峯耕平（「カンママル」撲滅委員会）） 日時： 2019-05-03 18:24:00 +0900 URL： https://twitter.com/kyoshimine/status/1124243414554300417
{% tweet 1124243414554300417 %}
> @kou_eki @marmarma9999 例えば、伊藤弁護士が、「諸事情により公開できません」と言ってれば、そりゃ入手経路の関係で色々あるんだろうね、で終わりの話です。 \n 岡口裁判官の問題で、とかなんとか理由をつけるから、こちらも突っ込まざるを得なかったわけです。

▶（07／15） TW akishigemakoto（弁護士秋重実（civilista）） 日時： 2019-05-11 12:17:00 +0900 URL： https://twitter.com/akishigemakoto/status/1127049988452732929
{% tweet 1127049988452732929 %}
> デュアル・スタディ・・岡口基一「要件事実入門」と坂本慶一「新要件事実論」：蛭町　浩先生：Next-Stage https://t.co/kpBbm1t8nq

▶（10／15） TW Hideo_Ogura（小倉秀夫） 日時： 2019-05-14 20:25:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1128260131081166850
{% tweet 1128260131081166850 %}
> 岡口裁判官があんな目に遭っても何の手も差し伸べなかった人たちですからね。RT @kitaguni_b: こんな高裁判決確定されたらシャレにならない。弁護士は業務妨害されても多少は我慢しろと言われるのは、弁護士全体への挑戦状と受け止めた。

▶（11／15） RT 1961kumachin（中村元弥）｜hp_eigyo（羽鳥書店 Hatori Press） 日時：2019-05-15 22:00:00 +0900／2019-05-14 21:51:00 +0900 URL： https://twitter.com/1961kumachin/status/1128646457261678592 https://twitter.com/hp_eigyo/status/1128281636410257408
{% tweet 1128646457261678592 %}
> 本日発売の『AERA』5月20日号「書店員さんオススメの一冊」 \n \n リブロの野上由人さんが岡口基一著『裁判官は劣化しているのか』をあげてくださいました。p67 \n \n 「民事訴訟の仕組みをしっかりと理解できるため、法学部の学生の皆さんにも… https://t.co/NAxKHrrOW2

　上記の小倉秀夫弁護士のツイートは、相変わらずの非公式RTです。元のツイートの一部を切り取り引用するものですが、もとのツイートの経過が辿れないということですこぶる評判の悪いものです。今は見かけることも稀ですが、小倉秀夫弁護士はずっと続けています。

＜＜＜2019-05-22（水曜日）23：12＿［これまでの記述範囲の終了時刻］＜＜＜

